import hockey1 from "../images/darkBlue.jpg";
import hockey2 from "../images/blue.jpg";
import hockey3 from "../images/black.jpg";
import hockey4 from "../images/red.jpg";


export const data = [
    {
        name: "LION",
        description: "Круглий гумовий диск із діаметром 3 дюйми й товщиною 1 дюйм, що використовується у хокеї з шайбою.\n" +
            "\n" +
            "При вазі 160—170 г хокейна шайба розвиває швидкість до 160 км/год. Удар таким снарядом може призвести до" +
            " важких травм, тому всі хокейні гравці, особливо воротарі, й судді обов'язково повинні носити захисне " +
            "спорядження.",
        priceInUAH: 10,
        amount: 12,
        image: hockey1,

        id: 1,
    },
    {
        name: "METTALURG",
        description: "Круглий гумовий диск із діаметром 3 дюйми й товщиною 1 дюйм, що використовується у хокеї з шайбою.\n" +
            "\n" +
            "При вазі 160—170 г хокейна шайба розвиває швидкість до 160 км/год. Удар таким снарядом може призвести до" +
            " важких травм, тому всі хокейні гравці, особливо воротарі, й судді обов'язково повинні носити захисне " +
            "спорядження.",
        priceInUAH: 80,
        amount: 33,
        image: hockey2,

        id: 2,
    },
    {
        name: "BEARS",
        description: "Круглий гумовий диск із діаметром 3 дюйми й товщиною 1 дюйм, що використовується у хокеї з шайбою.\n" +
            "\n" +
            "При вазі 160—170 г хокейна шайба розвиває швидкість до 160 км/год. Удар таким снарядом може призвести до" +
            " важких травм, тому всі хокейні гравці, особливо воротарі, й судді обов'язково повинні носити захисне " +
            "спорядження.",
        priceInUAH: 70,
        amount: 23,
        image: hockey3,


        id: 3,
    },
    {
        name: "FALCONS",
        description: "Круглий гумовий диск із діаметром 3 дюйми й товщиною 1 дюйм, що використовується у хокеї з шайбою.\n" +
            "\n" +
            "При вазі 160—170 г хокейна шайба розвиває швидкість до 160 км/год. Удар таким снарядом може призвести до" +
            " важких травм, тому всі хокейні гравці, особливо воротарі, й судді обов'язково повинні носити захисне " +
            "спорядження.",
        priceInUAH: 200,
        amount: 1,
        image: hockey4,
        id: 4,
    },
];
